import Older16 from '../../assets/images/Projects/16+/1.jpg'
import Endem from '../../assets/images/Projects/Endem/1.jpg'
import Milenium from '../../assets/images/Projects/Milenium_park//1.jpg'
import Mirrors from '../../assets/images/Projects/Mirrors/1.jpg'
import SecretService from '../../assets/images/Projects/Secret_service/1.jpg'

export const projects = [
  {
    id: 'secret_service',
    title: 'SECRET SERVICE',
    year: '2022',
    designers: 'Береснева Марина, Принц Мария',
    location: 'ВДНХ',
    photograps: 'Андрей Лысиков, Михаил Щеглов',
    text: 'Искусство Шекспира вечно: вновь и вновь будут ставить его гениальные пьесы, вновь и вновь будет открывать свои двери театр Globe, созданный великим поэтом. \n Формой и материалами мы передали атмосферу старого театра: разноформатная брусчатка старого Лондона, деревянные помосты. Стриженые изгороди лабиринтом ведут нас на сцену, где главным героем является высохшее дерево и обвивающий его вьюн. \n А ключевую роль в данном действии играет наше воображение: кто-то увидит здесь фантастическую тварь из произведения «Сон в летнюю ночь», а кто-то фантазийный танец уходящего и возрождающегося: дерево тусклое и безмолвное абсолютно мертвое, но надежно поддерживающее свежую зелень молодого вьюна. \n Этот центр композиции является аллегоричным творчеству Уильяма Шекспира. Его поэзия, созданная в далеких 16-17 веках - надежная опора для театрального мира и вдохновение для новых произведений поэтов прошлого, настоящего и будущего.',
    image: SecretService,
  },
  {
    id: 'endem',
    title: 'ЭНДЕМ',
    year: '2022',
    designers: 'Береснева Марина Принц Мария',
    location: 'ВДНХ',
    photograps: 'Андрей Лысиков Михаил Щеглов',
    text: 'Что заставляет вас удивляться? Что заставляет замедлить шаг и выпасть из толпы? Цветок, пробивающийся сквозь асфальт? Пение птиц в центре города? Смех ребенка в вагоне метро? А может кормящая мать в бизнес центре, которая прячет в платке "вязанные" пятки? \n С течением времени исчезают голубятни... С виду неприглядный зеленый "объект" окружённый корявой древесиной, чудом выживших вишен. Ерунда, конечно, только сейчас там пустыри... \n На фантастическом острове Эндема собрались артефакты, исчезающие сокровища ещё не забытого нами города. Это эндемики и жители городского Эндема. Колонны тополей прячут почтовых голубей и никто их не тронет, потому что это легенда. Остров поделён на времена года и пройти их можно в любой последовательности. Выход на следующий уровень проложен через "зиму", в ней живут желания и зарождения новых возможностей. Загадывайте и мечтайте, измерение открыто для всех!\nЖаркий асфальт становится субстратом полевого цветка и кто-то обязательно это заметит. Вот для таких романтиков, химиков и идеалистов всегда цветут травы и растут сады. Из пустяков и артефактов, под одной крышей с почтовыми голубями, в небольшой географической области.',
    image: Endem,
  },
  {
    id: '16+',
    title: 'ДО 16 И СТАРШЕ',
    year: '2020',
    designers: 'Береснева Марина Принц Мария',
    location: 'ВДНХ',
    photograps: 'Андрей Лысиков Михаил Щеглов',
    text: 'Мы - многотомные издания, вобравшие в себя цитаты любимых авторов, прошлое, настоящее, и мечты о будущем. Когда вы попадете в сад, пожалуйста, постарайтесь вспомнить, на каких историях выросли вы. \n Сценарий сада создан для взрослых детей, и не очень. Создан по реальным событиям реальных людей, на основе тысяч прочитанных прекрасных страниц.',
    image: Older16,
  },
  {
    id: 'mirrors',
    title: 'ЗЕРКАЛА',
    year: '2020',
    designers: 'Береснева Марина Принц Мария',
    location: 'ВДНХ',
    photograps: 'Андрей Лысиков Михаил Щеглов',
    text: 'Сад открывает свои двери воспоминаниям. Живой цвет в черно-белых фотографиях, пряное детское лето. Нет возможности вернуться, но можно вспомнить. Для каждого свои картинки, искры флешбеков.Запахи старого дома, яблони, придуманный детский мир до сих пор обладает притяжением. Ваши отражения, напоминают молодых родителей. «Дочки-матери». Вставляем фрагменты, листаем альбомы и сажаем сад, чтобы все повторялось...\n Образы растений, отсылают нас в эпоху калины красной и бузины, яблони без которых нельзя было представить дачный антураж прошлого века. Достоверность истории наполнена архитектурными фрагментами, символичными цветом и предметами, которые помнит не одно поколение. Дерево выступает основанием дома, на котором развернута экспозиция, ржавый металл напоминает о непостоянстве времени, гладь воды призывает замедлиться. \n А наш сад будет жить после выставки, мы переносим его на партнерскую площадку питомника "Южный", где развернется новое пространство с авторскими историями. Какая из них про Вас? Остановитесь и Вы увидите знакомые отражения!',
    image: Mirrors,
  },
]
