export const projects = [
  {
    id: 1,
    title: 'SECRET SERVICE',
    year: '2022',
    designers: 'Береснева Марина Принц Мария',
    coordinates: 'ВДНХ',
    photograps: 'Андрей Лысиков Михаил Щеглов',
    text: 'Искусство Шекспира вечно: вновь и вновь будут ставить его гениальные пьесы, вновь и вновь будет открывать свои двери театр Globe, созданный великим поэтом. Формой и материалами мы передали атмосферу старого театра: разноформатная брусчатка старого Лондона, деревянные помосты. Стриженые изгороди лабиринтом ведут нас на сцену, где главным героем является высохшее дерево и обвивающий его вьюн. А ключевую роль в данном действии играет…наше воображение: кто-то увидит здесь фантастическую тварь из произведения «Сон в летнюю ночь», а кто-то фантазийный танец уходящего и возрождающегося: дерево тусклое и безмолвное …абсолютно мертвое, но надежно поддерживающее свежую зелень молодого вьюна. Этот центр композиции является аллегоричным творчеству Уильяма Шекспира. Его поэзия, созданная в далеких 16-17 веках - надежная опора для театрального мира и вдохновение для новых произведений поэтов прошлого, настоящего и будущего.',
    img: URL('./assets/images/Projects/Secret_service/1'),
  },
  {
    id: 2,
    title: 'SECRET SERVICE',
    year: '2022',
    designers: 'Береснева Марина Принц Мария',
    coordinates: 'ВДНХ',
    photograps: 'Андрей Лысиков Михаил Щеглов',
    text: 'Искусство Шекспира вечно: вновь и вновь будут ставить его гениальные пьесы, вновь и вновь будет открывать свои двери театр Globe, созданный великим поэтом. Формой и материалами мы передали атмосферу старого театра: разноформатная брусчатка старого Лондона, деревянные помосты. Стриженые изгороди лабиринтом ведут нас на сцену, где главным героем является высохшее дерево и обвивающий его вьюн. А ключевую роль в данном действии играет…наше воображение: кто-то увидит здесь фантастическую тварь из произведения «Сон в летнюю ночь», а кто-то фантазийный танец уходящего и возрождающегося: дерево тусклое и безмолвное …абсолютно мертвое, но надежно поддерживающее свежую зелень молодого вьюна. Этот центр композиции является аллегоричным творчеству Уильяма Шекспира. Его поэзия, созданная в далеких 16-17 веках - надежная опора для театрального мира и вдохновение для новых произведений поэтов прошлого, настоящего и будущего.',
    img: URL('./assets/images/Projects/Secret_service/1'),
  },
]
